import React from "react";

function LastStage() {
  return (
    <div className="flex flex-col items-center justify-center mt-16 align-middle">
      <p className="font-semibold text-center">
        {/* تم تسجيل طلبك بنجاح. برجاء التوجه لكنترول مدرسة الشمامسة يوم الجمعة 28
        أكتوبر 2022 من الساعة 10:00 صباحا إلى الساعة 1:30 ظهرا أو الأحد 30
        أكتوبر 2022 من الساعة 6:30 مساءً إلى الساعة 8:30 مساءً لدفع اشتراك الترم
        50 جنيهاً واستلام الكود وكلمة السر الجديدة الخاصة بك */}
        تم تسجيل طلبك بنجاح. برجاء التوجه لكنترول مدرسة الشمامسة يوم  الجمعة 24 فبراير او الاحد 26 فبراير.
        بداية الترم الجديد ستكون الاربعاء ٢١ يونيو ٢٠٢٣ وحتى الاربعاء ٣٠ اغسطس ٢٠٢٣ وستكون الدراسة على مدار أيام الاربعاء والجمعة
      </p>
    </div>
  );
}

export default LastStage;
